<!/imagestype html public "-/w3c/dtd html 4.0 transitional/en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="CONTENT-TYPE" content="text/html; charset=iso-8859-1">
   <meta name="CHANGEDBY" content="Thomas Dilts">
</head>
<body>

<hr style="margin-bottom: 0in, ">
<p style="margin-top: 0in;margin-bottom: 0in">[ <a
href="index.sv.html">Innehållsförteckning</a>
] [ <a href="copyright.sv.html">Kopieringsrättigheter</a>
]</p>
<hr>


Hej och v&auml;lkommen till
Lazy8 Bokf&ouml;ring!&nbsp; Jag hoppas att du kommer att ha lika roligt
d&aring; du anv&auml;nder det h&auml;r programmet som vi hade d&aring;
vi producerade det &aring;t dig.
<br>
<h1>
Vem kan anv&auml;nda detta program</h1>

<p>Detta
bokf&ouml;ringsprogram &auml;r framtaget f&ouml;r personer som har erfarenhet
av bokf&ouml;ring.&nbsp; Om du inte har erfarenhet av bokf&ouml;ring beh&ouml;ver
du g&aring; till bokhandeln och skaffa dig en v&auml;ldigt liten och enkel
bok om bokf&ouml;ring (dubbel bokf&ouml;ring) OCH du beh&ouml;ver ha en
redovisningskonsult som hj&auml;lper dig se till att du anv&auml;nder detta
program p&aring; r&auml;tt s&auml;tt.&nbsp; Detta &auml;r ett mycket kraftfullt
program, men det finns inte s&aring; mycket kontroll p&aring; vad du g&ouml;r.
D&auml;rf&ouml;r &auml;r det l&auml;tt att g&ouml;ra misstag som ger dig
ett felaktigt resultat.&nbsp; Egentligen &auml;r det h&auml;r programmet
mest l&auml;mpat f&ouml;r dem som kan g&ouml;ra sin bokf&ouml;ring f&ouml;r
hand men som hellre vill ha ett program som automatiserar processen och
som till och med&nbsp; 
kan utf&ouml;ra
n&aring;gra av de mer komplexa ber&auml;kningar som normalt
redovisningskonsulten brukar g&ouml;ra.</p>

<p><br>
<h1>
Vad kan programmet erbjuda</h1>

<p>Det h&auml;r
programmet kommer att ge dig allt du beh&ouml;ver f&ouml;r bokf&ouml;ring
i vilket f&ouml;retag som helst eller f&ouml;r privat anv&auml;ndning.&nbsp;
Du kan anv&auml;nda vilken typ av bokf&ouml;ring som helst och bryta upp
aktiviteterna i din bokf&ouml;ring p&aring; hur m&aring;nga konton som
helst.&nbsp; Det finns flera f&auml;rdigdesignade rapporter som motsvarar
de grundl&auml;ggande behoven inom bokf&ouml;ring och s&aring; finns det
verktyg f&ouml;r att g&ouml;ra dina egna rapporter.&nbsp;</p>
Dessutom &auml;r detta program
100% unicode compatible p&aring; alla t&auml;nkbara s&auml;tt s&aring;
du kan &auml;ndra vilken text som helst varhelst den dyker upp i detta
program till vilket spr&aring;k som helst p&aring; denna planet.&nbsp;
<p>F&ouml;r n&auml;rvarande
&auml;r detta program bara tillg&auml;ngligt p&aring; engelska och svenska
f&ouml;r det &auml;r de enda spr&aring;k jag kan, fast&auml;n n&auml;r
du bl&auml;ddrar igenom det h&auml;r programmet kanske du b&ouml;rjar undra
om jag kan n&aring;got spr&aring;k &ouml;ver huvud taget....Andra
spr&aring;k kommer snart att vara tillg&auml;ngliga ju mer v&auml;nliga
anv&auml;ndare kommer att anv&auml;nda detta program och skicka mig deras
&ouml;vers&auml;ttningar.
<br>
<h1>
Om du beh&ouml;ver hj&auml;lp</h1>

<p>F&ouml;rs&ouml;k
d&aring; ta kontakt med n&aring;got av de nedan angivna f&ouml;retagen.</p>

</P>
<P ALIGN=CENTER><IMG SRC="../images/lazy8color.jpg"><BR></P>
<P ALIGN=CENTER><A HREF="mailto:support@lazy8.nu?subject=Lazy8 Ledger">Lazy
Eight Data HB email : support@lazy8.nu </A></P>
<P ALIGN=CENTER><A HREF="http://www.lazy8.nu">http://www.lazy8.nu</A></P>
<P ALIGN=CENTER><IMG SRC="../images/ceterus.gif"><BR></P>
<P ALIGN=CENTER><A HREF="mailto:info@ceterus.nu?subject=Lazy8 Ledger">
Ceterus Ekonomi AB email : info@ceterus.nu </A></P>
<P ALIGN=CENTER><A HREF="http://www.ceterus.nu/">http://www.ceterus.nu</A></P>
</BODY>
</HTML>