<!/imagestype html public "-/w3c/dtd html 4.0 transitional/en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="CONTENT-TYPE" content="text/html; charset=iso-8859-1">
   <meta name="CHANGEDBY" content="Thomas Dilts">
</head>
<body>

<hr style="margin-bottom: 0in, ">
<p style="margin-top: 0in;margin-bottom: 0in">[ <a
href="index.sv.html">Innehållsförteckning</a>
] [ <a href="copyright.sv.html">Kopieringsrättigheter</a>
]</p>
<hr>


<h1>
B&ouml;rja h&auml;r</h1>

<div>Det h&auml;r
hj&auml;lper dig att komma ig&aring;ng s&aring; fort som m&ouml;jligt.
F&ouml;lj nedanst&aring;ende steg och det kommer snabbt att g&aring; l&auml;tt
f&ouml;r dig att anv&auml;nda programmet.&nbsp;</div>

<p>1.&nbsp; Installation.&nbsp;Det
h&auml;r kan man verkligen f&aring; huvudv&auml;rk av om man inte vet n&aring;gonting
om programmering. F&ouml;ljer du min&nbsp;
<a href="install.sv.html">installationsinstruktion</a>
kommer det inte att vara n&aring;gra problem f&ouml;r dig.&nbsp;
Om du har en CD med det h&auml;r programmet blir installationen av programmet
mycket enklare och d&aring; beh&ouml;ver du inte ens l&auml;sa n&aring;got
om hur man istallerar ett program. Konstigt nog, om du l&auml;ser det h&auml;r
nu har du troligen redan installerat programmet...Den första gången som du
starter Lazy8 Bokföring, skulle du handledas igenom hur man skapar ett bolag och
konto.  Om du har missat detta, gå till menyn AVANCERADE-SKAPA NYTT BOLAG.
Efter det, kan du fortsätta med punkt 5 nedanför.  Om du istället vill göra
allt själv, kan du göra punkt 2 till 4 och sedan fortsätta med punkt 5.
<br>2.&nbsp;L&auml;gg
in ditt bolagsnamn, du g&aring;r d&aring; till menyn Inmatning->
<a href="company.sv.html">Bolag</a>.
<br>3.&nbsp;L&auml;gg
in bas bolaget. 
Det kommer att vara
samma som du just gick
in p&aring; i del 2.&nbsp; du g&aring;r till&nbsp; Inst&auml;llningar->
<a href="setup.sv.html">Inst&auml;llningar</a>
<br>4.&nbsp;L&auml;gg
in dina konton,&nbsp; du g&aring;r till menyn Inmatning->
<a href="account.sv.html">Konto.</a>
  Som en alterativ till att du matar in alla dina konto, kan du ladda ner en grupp av
fördefinerade konto som följer EU BAS 2000 kontoplan.  De fördefinerade kontona är de mest
vanliga konton som småföretagare använder.  För att ladda upp dessa konton, välj menyn
Avancerade->SKAPA NYTT BOLAG.

<br>5.&nbsp;L&auml;gg
in dina kunder.
H&auml;r kan du
v&auml;lja. De flesta beh&ouml;ver inte g&ouml;ra detta men om du vill
ha speciell statistik f&ouml;r vissa kunder,
g&aring;
till menyn Inmatning-> 
<a href="customer.sv.html">Kunder.</a>
<br>6.L&auml;gg in dina&nbsp; 
fakturor.
G&aring; till menyn Inmatning-> 
<a href="transaction.sv.html">Verifikation.</a>
<br>7.&nbsp;Skriv ut
allt du har gjort.&nbsp; Det h&auml;r &auml;r naturligtvis valfritt men
det &auml;r verkligen roligt ocks&aring;. G&aring; in p&aring;&nbsp;menyn
Rapport och roa dig med alla rapporterna.
<br>8. G&ouml;r en s&auml;kerhetskopia.&nbsp; Detta &auml;r valfritt men
det &auml;r verkligen att rekommendera. G&aring; till&nbsp; 
<a href="backup.sv.html">backups</a>

<br>9.&nbsp; Nu &auml;r du en avancerad anv&auml;ndare s&aring; k&auml;nn
dig fri att bl&auml;ddra igenom de andra menyerna men innan du trycker
p&aring; n&aring;gon knapp i menyerna, l&auml;s d&aring; f&ouml;rst HJ&Auml;LP informationen.&nbsp;
<p>Lycka till och ha roligt.....


</P>
<P ALIGN=CENTER><IMG SRC="../images/lazy8color.jpg"><BR></P>
<P ALIGN=CENTER><A HREF="mailto:support@lazy8.nu?subject=Lazy8 Ledger">Lazy
Eight Data HB email : support@lazy8.nu </A></P>
<P ALIGN=CENTER><A HREF="http://www.lazy8.nu">http://www.lazy8.nu</A></P>
<P ALIGN=CENTER><IMG SRC="../images/ceterus.gif"><BR></P>
<P ALIGN=CENTER><A HREF="mailto:info@ceterus.nu?subject=Lazy8 Ledger">
Ceterus Ekonomi AB email : info@ceterus.nu </A></P>
<P ALIGN=CENTER><A HREF="http://www.ceterus.nu/">http://www.ceterus.nu</A></P>
</BODY>
</HTML>